<template>
    <div className="info_pages">
        <v-card class="mx-auto" max-width="999">
		    <h3>
		         Общество с ограниченной ответственностью «Межрайонные распределительные электрические сети» учреждено в соответствии с действующим законодательством Российской Федерации юридическими лицами:
		    </h3>
		<ul>
		  <li>ООО « СибирьЭнергоСервис» - 95% уставного капитала общества;</li>
		  <li>ОАО « Хакассетьремонт» - 5% уставного капитала общества.</li>
		</ul>
		<span>
            Общество с ограниченной ответственностью «Межрайонные распределительные электрические сети» поставлена на учет в соответствии с положениями Налогового кодекса Российской Федерации 30 июля 2010 года.
            Общество является юридическим лицом и свою деятельность организует на основании Устава ,Федерального Закона « Об обществах с ограниченной ответственностью» , Гражданского кодекса Российской Федерации и иными нормативно – правовыми актами.
            Общество является коммерческой организацией и учреждено на неограниченный срок.
            Сокращенное фирменное название : ООО « МРЭС» 
        </span>
	    <h3>Основным видом деятельности Общества являются :</h3>
		    <ul>
                <li> оказание услуг по передаче электрической энергии ; </li>
                <li> гарантированное , бесперебойное обеспечение потребителей электрической энергией необходимого качества на основании заключенных договоров;</li>
                <li> выдача в установленном порядке технических условий и осуществление технологического присоединения энергопринимающих устройств ( энергетических установок) юридических и физических лиц к электрическим сетям , а так же рассмотрение проектов и выдача заключения по ним ;</li>
                <li> эксплуатация электрических сетей</li>
		    </ul>
		<h3>Организационная структура предприятия включает в себя три района электрических сетей, в зону обслуживания которых включены территории следующих населенных пунктов Республики Хакасия:
		</h3>
		<ul>
            <li>РЭС-1: пгт. Усть-Абакан, пгт. Вершина Теи, п. Расцвет, с. Зеленое, с. Солнечное, с. Калинино, п. Имени Ильича, д. Курганная, д. Заря, г. Черногорск, р.п. Пригорск.</li>
            <li>РЭС-2: г. Сорск, с. Усть-Бюрь, п. Майский, аал.Чарков.</li>
            <li>РЭС-3: г. Абаза</li>
            <li>Производственная база РЭС-1 расположена по адресу: пгт. Усть-Абакан, ул. Кирова, 15</li>
            <li>Производственная база РЭС-2 расположена по адресу: г. Сорск, ул. Базовая, 2А</li>
            <li>Производственная база РЭС-3 расположена по адресу: г. Абаза, ул. Комсомольская, 22</li>
		</ul>
		<span>
		    Адрес электронной почты, предназначенный для направления потребителю электрической энергии (мощности), потребителю услуг по передаче электрической энергии уведомления о введении полного и (или) частичного ограничения режима потребления электрической энергии: mres19@rambler.ru
		</span>
		</v-card>
	</div>
</template>

<script>
export default {
  name: 'Info'
}
</script>

<style scoped>
.info_pages {
    width: 50px;
}
</style>